brew "elixir"
brew "fish"
brew "gallery-dl"
brew "go"
# brew "golangci-lint"
brew "helix"
brew "k9s"
brew "kubectl"
brew "kubectx"
brew "neovim"
brew "nushell"
brew "podman"
brew "pure"
brew "ripgrep"
brew "shellcheck"
brew "yt-dlp"
brew "zig"
brew "zsh"
# cask "goreleaser/tap/goreleaser"
